export const classList = [
  { id: 1, 종류: "드로잉", 라인: "온라인", 인원: "5~7", 이름: "누구나 시작할 수 있는 크로키", 가격: "50,000", 주소: "00시 00구 00로 0건물", 시간: "2~3", 주차: "불가능", 내용: "ㅁㄴㅇㄹ" },
  { id: 2, 종류: "스포츠", 라인: "오프라인", 인원: "10~12", 이름: "근접전투술 크라브마가 자기방어", 가격: "100,000", 주소: "00시 00구 00로 0건물", 시간: "3~4", 주차: "불가능", 내용: "ㅁㄴㅇㄹ" },
  { id: 3, 종류: "음악", 라인: "오프라인", 인원: "1", 이름: "보컬 1:1 클래스", 가격: "50,000", 주소: "00시 00구 00로 0건물", 주차: "불가능", 시간: "1~2", 내용: "ㅁㄴㅇㄹ" },
  { id: 4, 종류: "스포츠", 라인: "오프라인", 인원: "8~11", 이름: "서핑강습 풀패키지", 가격: "60,000", 주소: "00시 00구 00로 0건물", 주차: "불가능", 시간: "4~5", 내용: "ㅁㄴㅇㄹ" },
  { id: 5, 종류: "종류종류", 라인: "오프오프", 인원: "?~?", 이름: "이름넣는곳", 가격: "00", 주소: "00시 00구 00로 0건물", 주차: "불가능", 시간: "1~3", 내용: "ㅁㄴㅇㄹ" },
];

export const classListNew = [
  { id: 6, 종류: "체험", 라인: "오프라인", 인원: "5~8", 이름: "텐션 폭발 디제잉 레크리에이션", 가격: "30,000", 주소: "00시 00구 00로 0건물", 주차: "불가능", 시간: "2~3", 내용: "ㅁㄴㅇㄹ" },
  { id: 7, 종류: "스포츠", 라인: "오프라인", 인원: "6~8", 이름: "마에스트로에게 배우는 펜싱", 가격: "30,000", 주소: "00시 00구 00로 0건물", 주차: "불가능", 시간: "2~3", 내용: "ㅁㄴㅇㄹ" },
  { id: 8, 종류: "요리", 라인: "오프라인", 인원: "15~20", 이름: "술자리 매너와 담금주 테이스팅", 가격: "100,000", 주소: "00시 00구 00로 0건물", 주차: "불가능", 시간: "3~4", 내용: "ㅁㄴㅇㄹ" },
  { id: 9, 종류: "종류종류", 라인: "오프오프", 인원: "?~?", 이름: "이름넣는곳", 가격: "000", 주소: "00시 00구 00로 0건물", 주차: "불가능", 시간: "2~3", 내용: "ㅁㄴㅇㄹ" },
  { id: 10, 종류: "종류종류2", 라인: "오프", 인원: "??~??", 이름: "이름넣는곳2", 가격: "0", 주소: "00시 00구 00로 0건물", 주차: "불가능", 시간: "2~3", 내용: "ㅁㄴㅇㄹ" },
];
